package zovl.zhongguanhua.system.demo.logic;

import android.util.Log;

import zovl.zhongguanhua.framework.lib.utils.FormatUtil;

/**
 * 功能：系统工具
 */
public class RuntimeHelper {

	public static final String TAG = RuntimeHelper.class.getSimpleName();

	// ---------------------------------------------------------------------------------
	// ---------------------------------------------------------------------------------
	// ---------------------------------------------------------------------------------
	// ---------------------------------------------------------------------------------
	// ---------------------------------------------------------------------------------
}
